fisherman/await
edc/bass
jorgebucaran/fnm
fisherman/fzf
fisherman/get_file_age
hasanozgan/theme-lambda
fisherman/last_job_id
fisherman/menu
oh-my-fish/plugin-thefuck
fisherman/z
